Repository: xislam/CRM_leo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Проект
es: Progetto

source: Все
es: Tutto

source: Лид
es: Guida

source: В работе у менеджера
es: Al lavoro per un manager

source: Отказ
es: Rifiuto

source: Ожидает оплаты
es: In attesa del pagamento

source: Частично оплачен
es: Parzialmente pagato

source: Оплачен
es: Pagato

source: Регистрация на бесплатную подписку
es: Registrati per un abbonamento gratuito

source: Завершена бесплатная подписка
es: Abbonamento gratuito completato

source: Участник платной подписки
es: Membro con abbonamento a pagamento

source: Участник курса
es: Partecipante al corso

source: Выбыл
es: Abbandonato

source: Завершил обучение
es: Formazione completata

source: Образование
es: Formazione scolastica

source: Все университеты
es: Tutte le università

source: Все курсы
es: Tutti i corsi

source: Тема
es: Soggetto

source: Заголовок
es: Intestazione

source: Сообщение
es: Messaggio

source: Интерес
es: Interesse

source: Профессиональная сфера интересов
es: Area professionale di interesse

source: Интересующие Вас ниши
es: Nicchie che ti interessano

source: Цели
es: Obiettivi

source: Наименования
es: Nomi

source: ВУЗ
es: Università

source: Курс
es: BENE

source: Manager Lead
es: Direttore Responsabile

source: Лид менеджера
es: Direttore principale

source: In Progress with Manager
es: In corso con il manager

source: Rejected
es: Rifiutato

source: Awaiting Payment
es: In attesa di pagamento

source: Partially Paid
es: Pagamento parziale

source: Paid
es: Pagato

source: Registration for Free Subscription
es: Registrazione per abbonamento gratuito

source: Completed Free Subscription
es: Abbonamento gratuito completato

source: Paid Subscription Participant
es: Partecipante a pagamento

source: Course Participant
es: Partecipante al corso

source: Completed Education
es: Istruzione completata

source: ФИО
es: Nome completo

source: Мобильный телефон
es: Telefono cellulare

source: Электронная почта
es: E-mail

source: Ник в Телеграм
es: Nickname su Telegram

source: Возраст
es: Età

source: Пол
es: Sesso

source: Факультет
es: Facoltà

source: Профессиональная сфера интересов другое
es: Altro campo di interesse professionale

source: Интересующие Вас ниши другое
es: Altre nicchie di interesse

source: цели другие
es: Altri obiettivi

source: Статус менеджера
es: Stato del manager

source: Статус обучения
es: Stato dell'educazione

source: Сколько часов готовы уделять в неделю
es: Quante ore sei disposto a dedicare alla settimana

source: Студент
es: Studente

source: Студенты
es: Studenti

source: Резюме студента
es: Curriculum dello studente

source: Дата создания
es: Data di creazione

source: Портфолио студента
es: Portfolio dello studente

source: Название группы
es: Nome del gruppo

source: Группа
es: Gruppo

source: Группы
es: Gruppi

source: Наименование
es: Nome

source: Сложность
es: Difficoltà

source: Дата начала
es: Data di inizio

source: Дата окончания
es: Data di fine

source: Оценка
es: Valutazione

source: админ
es: admin

source: Капитан группы
es: Capo del gruppo

source: Текст комментария
es: Testo del commento

source: Комментарий
es: Commento

source: Комментарии
es: Commenti

source: Описание
es: Descrizione

source: Стоимость
es: Costo

source: оценка
es: Valutazione

source: Задача тесовое
es: Compito di prova

source: Задача тестовое
es: Compito di test

source: Ответ файлом
es: Risposta con file

source: Ответ ссылкой
es: Risposta con link

source: Ответ по задаче
es: Risposta al compito

source: Пользователь
es: Utente

source: Ответы
es: Risposte

source: Задача группы по проекту
es: Compito di gruppo per il progetto

source: В работу
es: In lavorazione

source: Выполняется
es: In corso

source: Выполнена
es: Completato

source: Ожидает ОС
es: In attesa di OS

source: На правках
es: In fase di correzione

source: Завершена
es: Terminato

source: На паузе
es: In pausa

source: Ответ группы
es: Risposta del gruppo

source: Задача группы
es: Compito di gruppo

source: Статус
es: Stato

source: Статус задачи группы
es: Stato del compito di gruppo

source: Задача студента по проекту
es: Compito dello studente per il progetto

source: Задача студента
es: Compito dello studente

source: Статус задачи студента
es: Stato del compito dello studente

source: Раздел
es: Sezione

source: Под раздел
es: Sotto-sezione

source: Ссылки
es: Collegamenti

source: База знаний бесплатно
es: Knowledge base gratuito

source: Разделы
es: Sezioni

source: Раздел Образование
es: Sezione Educazione

source: База знаний платно
es: Knowledge base a pagamento

source: Фото
es: Foto

source: Дата отправки
es: Data di invio

source: Рассылка
es: Mailing

source: Рассылки
es: Mailings

source: Send newsletter
es: Enviar boletín

source: English
es: Inglese

source: Español
es: Spagnolo

source: Русский
es: Russo

source: Список студентов
es: Elenco degli studenti

source: Статус обучение
es: Stato dell'educazione

source: Применить фильтры
es: Applica filtri

source: Дата последней рассылки
es: Data dell'ultimo invio

source: Заголовок последней рассылки
es: Titolo dell'ultimo invio

source: Сообщение последней рассылки
es: Messaggio dell'ultimo invio

source: Отправить студентам
es: Invia agli studenti

source: Messages
es: Messaggi

source: Site Maps
es: Mappe del sito

source: Static Files
es: File statici

source: Syndication
es: Sindacazione

source: That page number is not an integer
es: Questo numero di pagina non è un intero

source: That page number is less than 1
es: Questo numero di pagina è inferiore a 1

source: That page contains no results
es: Questa pagina non contiene risultati

source: Enter a valid value.
es: Inserisci un valore valido.

source: Enter a valid URL.
es: Inserisci un URL valido.

source: Enter a valid integer.
es: Inserisci un intero valido.

source: Enter a valid email address.
es: Inserisci un indirizzo email valido.

source: Enter a valid “slug” consisting of letters, numbers, underscores or hyphens.
es: Inserisci uno “slug” valido composto da lettere, numeri, trattini bassi o trattini.

source: Enter a valid “slug” consisting of Unicode letters, numbers, underscores, or hyphens.
es: Inserisci uno “slug” valido composto da lettere Unicode, numeri, trattini bassi o trattini.

source: Enter a valid IPv4 address.
es: Inserisci un indirizzo IPv4 valido.

source: Enter a valid IPv6 address.
es: Inserisci un indirizzo IPv6 valido.

source: Enter a valid IPv4 or IPv6 address.
es: Inserisci un indirizzo IPv4 o IPv6 valido.

source: Enter only digits separated by commas.
es: Inserisci solo cifre separate da virgole.

source: Ensure this value is %(limit_value)s (it is %(show_value)s).
es: Assicurati che il valore sia %(limit_value)s (attualmente è %(show_value)s).

source: Ensure this value is less than or equal to %(limit_value)s.
es: Assicurati che il valore sia minore o uguale a %(limit_value)s.

source: Ensure this value is greater than or equal to %(limit_value)s.
es: Assicurati che il valore sia maggiore o uguale a %(limit_value)s.

source: Ensure this value is a multiple of step size %(limit_value)s.
es: Assicurati che il valore sia un multiplo del passo %(limit_value)s.

source: Enter a number.
es: Inserisci un numero.

source: File extension “%(extension)s” is not allowed. Allowed extensions are: %(allowed_extensions)s.
es: L'estensione del file “%(extension)s” non è consentita. Le estensioni consentite sono: %(allowed_extensions)s.

source: Null characters are not allowed.
es: I caratteri nulli non sono consentiti.

source: and
es: e

source: %(model_name)s with this %(field_labels)s already exists.
es: %(model_name)s con queste %(field_labels)s esiste già.

source: Constraint “%(name)s” is violated.
es: Il vincolo “%(name)s” è violato.

source: Value %(value)r is not a valid choice.
es: Il valore %(value)r non è una scelta valida.

source: This field cannot be null.
es: Questo campo non può essere nullo.

source: This field cannot be blank.
es: Questo campo non può essere vuoto.

source: %(model_name)s with this %(field_label)s already exists.
es: %(model_name)s con questo %(field_label)s esiste già.

source: %(field_label)s must be unique for %(date_field_label)s %(lookup_type)s.
es: %(field_label)s deve essere unico per %(date_field_label)s %(lookup_type)s.

source: Field of type: %(field_type)s
es: Campo di tipo: %(field_type)s.

source: “%(value)s” value must be either True or False.
es: Il valore “%(value)s” deve essere True o False.

source: “%(value)s” value must be either True, False, or None.
es: Il valore “%(value)s” deve essere True, False o None.

source: Boolean (Either True or False)
es: Booleano (o True o False)

source: String (up to %(max_length)s)
es: Stringa (fino a %(max_length)s caratteri)

source: String (unlimited)
es: Stringa (illimitata)

source: Comma-separated integers
es: Interi separati da virgole

source: “%(value)s” value has an invalid date format. It must be in YYYY-MM-DD format.
es: “%(value)s” valore ha un formato data non valido. Deve essere nel formato YYYY-MM-DD.

source: “%(value)s” value has the correct format (YYYY-MM-DD) but it is an invalid date.
es: “%(value)s” valore ha il formato corretto (YYYY-MM-DD) ma è una data non valida.

source: Date (without time)
es: Data (senza ora)

source: “%(value)s” value has an invalid format. It must be in YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ] format.
es: “%(value)s” valore ha un formato non valido. Deve essere nel formato YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ].

source: “%(value)s” value has the correct format (YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ]) but it is an invalid date/time.
es: “%(value)s” valore ha il formato corretto (YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ]) ma è una data/ora non valida.

source: Date (with time)
es: Data (con ora)

source: “%(value)s” value must be a decimal number.
es: Il valore “%(value)s” deve essere un numero decimale.

source: Decimal number
es: Numero decimale

source: “%(value)s” value has an invalid format. It must be in [DD] [[HH:]MM:]ss[.uuuuuu] format.
es: “%(value)s” valore ha un formato non valido. Deve essere nel formato [GG] [[HH:]MM:]ss[.uuuuuu].

source: Duration
es: Durata

source: Email address
es: Indirizzo email

source: File path
es: Percorso del file

source: “%(value)s” value must be a float.
es: Il valore “%(value)s” deve essere un numero decimale.

source: Floating point number
es: Numero a virgola mobile

source: “%(value)s” value must be an integer.
es: Il valore “%(value)s” deve essere un numero intero.

source: Integer
es: Numero intero

source: Big (8 byte) integer
es: Numero grande (8 byte)

source: Small integer
es: Numero piccolo

source: IPv4 address
es: Indirizzo IPv4

source: IP address
es: Indirizzo IP

source: “%(value)s” value must be either None, True or False.
es: Il valore “%(value)s” deve essere None, True o False.

source: Boolean (Either True, False or None)
es: Booleano (o True o False o None)

source: Positive big integer
es: Numero grande positivo

source: Positive integer
es: Numero positivo

source: Positive small integer
es: Numero piccolo positivo

source: Slug (up to %(max_length)s)
es: Slug (fino a %(max_length)s caratteri)

source: Text
es: Testo

source: “%(value)s” value has an invalid format. It must be in HH:MM[:ss[.uuuuuu]] format.
es: “%(value)s” valore ha un formato non valido. Deve essere nel formato HH:MM[:ss[.uuuuuu]].

source: “%(value)s” value has the correct format (HH:MM[:ss[.uuuuuu]]) but it is an invalid time.
es: “%(value)s” valore ha il formato corretto (HH:MM[:ss[.uuuuuu]]) ma è un'ora non valida.

source: Time
es: Ora

source: Raw binary data
es: Dati binari grezzi

source: “%(value)s” is not a valid UUID.
es: “%(value)s” non è un UUID valido.

source: Universally unique identifier
es: Identificatore univoco universale

source: Image
es: Immagine

source: A JSON object
es: Un oggetto JSON

source: Value must be valid JSON.
es: Il valore deve essere un JSON valido.

source: %(model)s instance with %(field)s %(value)r does not exist.
es: L'istanza di %(model)s con %(field)s %(value)r non esiste.

source: Foreign Key (type determined by related field)
es: Chiave esterna (il tipo è determinato dal campo correlato)

source: One-to-one relationship
es: Relazione uno a uno

source: %(from)s-%(to)s relationship
es: Relazione tra %(from)s e %(to)s

source: %(from)s-%(to)s relationships
es: Relazioni tra %(from)s e %(to)s

source: Many-to-many relationship
es: Relazione molti a molti

source: This field is required.
es: Questo campo è obbligatorio.

source: Enter a whole number.
es: Inserisci un numero intero.

source: Enter a valid date.
es: Inserisci una data valida.

source: Enter a valid time.
es: Inserisci un'ora valida.

source: Enter a valid date/time.
es: Inserisci una data/ora valida.

source: Enter a valid duration.
es: Inserisci una durata valida.

source: The number of days must be between {min_days} and {max_days}.
es: Il numero di giorni deve essere compreso tra {min_days} e {max_days}.

source: No file was submitted. Check the encoding type on the form.
es: Nessun file è stato inviato. Verifica il tipo di codifica nel modulo.

source: No file was submitted.
es: Nessun file è stato inviato.

source: The submitted file is empty.
es: Il file inviato è vuoto.

source: Ensure this filename has at most %(max)d character (it has %(length)d).
es: Assicurati che questo nome file abbia al massimo %(max)d carattere (ne ha %(length)d).

source: Please either submit a file or check the clear checkbox, not both.
es: Per favore, invia un file o seleziona la casella di cancellazione, ma non entrambi.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
es: Carica un'immagine valida. Il file che hai caricato non era un'immagine o era un'immagine danneggiata.

source: Select a valid choice. %(value)s is not one of the available choices.
es: Seleziona una scelta valida. %(value)s non è tra le opzioni disponibili.

source: Enter a list of values.
es: Inserisci una lista di valori.

source: Enter a complete value.
es: Inserisci un valore completo.

source: Enter a valid UUID.
es: Inserisci un UUID valido.

source: Enter a valid JSON.
es: Inserisci un JSON valido.

source: (Hidden field %(name)s) %(error)s
es: (Campo nascosto %(name)s) %(error)s

source: ManagementForm data is missing or has been tampered with. Missing fields: %(field_names)s. You may need to file a bug report if the issue persists.
es: I dati di ManagementForm mancano o sono stati manomessi. Campi mancanti: %(field_names)s. Potresti dover inviare una segnalazione di errore se il problema persiste.

source: Please submit at most %(num)d form.
es: Per favore, invia al massimo %(num)d modulo.

source: Please submit at least %(num)d form.
es: Per favore, invia almeno %(num)d modulo.

source: Order
es: Ordine

source: Delete
es: Elimina

source: Please correct the duplicate data for %(field)s.
es: Per favore, correggi i dati duplicati per %(field)s.

source: Please correct the duplicate data for %(field)s, which must be unique.
es: Per favore, correggi i dati duplicati per %(field)s, che deve essere unico.

source: Please correct the duplicate data for %(field_name)s which must be unique for the %(lookup)s in %(date_field)s.
es: Per favore, correggi i dati duplicati per %(field_name)s che deve essere unico per il %(lookup)s in %(date_field)s.

source: Please correct the duplicate values below.
es: Per favore, correggi i valori duplicati di seguito.

source: The inline value did not match the parent instance.
es: Il valore inline non corrispondeva all'istanza genitore.

source: Select a valid choice. That choice is not one of the available choices.
es: Seleziona una scelta valida. Quella scelta non è tra le opzioni disponibili.

source: “%(pk)s” is not a valid value.
es: “%(pk)s” non è un valore valido.

source: %(datetime)s couldn’t be interpreted in time zone %(current_timezone)s; it may be ambiguous or it may not exist.
es: %(datetime)s non può essere interpretato nel fuso orario %(current_timezone)s; potrebbe essere ambiguo o potrebbe non esistere.

source: Clear
es: Cancella

source: Currently
es: Attualmente

source: Change
es: Cambia

source: Unknown
es: Sconosciuto

source: Yes
es: Sì

source: yes,no,maybe
es: sì,no,forse

source: midnight
es: mezzanotte

source: noon
es: mezzogiorno

source: Monday
es: Lunedì

source: Tuesday
es: Martedì

source: Wednesday
es: Mercoledì

source: Thursday
es: Giovedì

source: Friday
es: Venerdì

source: Saturday
es: Sabato

source: Sunday
es: Domenica

source: Mon
es: Lun

source: Tue
es: Mar

source: Wed
es: Mer

source: Thu
es: Gio

source: Fri
es: Ven

source: Sat
es: Sab

source: Sun
es: Dom

source: January
es: Gennaio

source: February
es: Febbraio

source: March
es: Marzo

source: April
es: Aprile

source: May
es: Maggio

source: June
es: Giugno

source: July
es: Luglio

source: August
es: Agosto

source: September
es: Settembre

source: October
es: Ottobre

source: November
es: Novembre

source: December
es: Dicembre

source: jan
es: gen

source: may
es: mag

source: jun
es: giu

source: jul
es: lug

source: aug
es: ago

source: sep
es: set

source: oct
es: ott

source: dec
es: dic

# abbrev. month
source: Jan.
es: Gen.

# abbrev. month
source: March
es: Marzo

# abbrev. month
source: April
es: Aprile

# abbrev. month
source: May
es: Maggio

# abbrev. month
source: June
es: Giugno

# abbrev. month
source: July
es: Luglio

# abbrev. month
source: Aug.
es: Ago.

# abbrev. month
source: Sept.
es: Sett.

# abbrev. month
source: Oct.
es: Ott.

# abbrev. month
source: Dec.
es: Dic.

# alt. month
source: January
es: Gennaio

# alt. month
source: February
es: Febbraio

# alt. month
source: March
es: Marzo

# alt. month
source: April
es: Aprile

# alt. month
source: May
es: Maggio

# alt. month
source: June
es: Giugno

# alt. month
source: July
es: Luglio

# alt. month
source: August
es: Agosto

# alt. month
source: September
es: Settembre

# alt. month
source: October
es: Ottobre

# alt. month
source: November
es: Novembre

# alt. month
source: December
es: Dicembre

source: This is not a valid IPv6 address.
es: Questo non è un indirizzo IPv6 valido.

source: or
es: o
